[
    {
      "id": 1,
      "name": "Shah Rukh Khan",
      "email": "alice@example.com",
      "picture": "https://i.ibb.co/X2bpw0k/pathaan.jpg",
      "review": "I attended a concert organized by the Concert Planning Service, and it was an unforgettable experience. The stage design, sound quality, and overall coordination were top-notch. I can't wait for the next one!"
    },
    {
      "id": 2,
      "name": "Kajol",
      "email": "bob@example.com",
      "picture": "https://i.ibb.co/xftzdHZ/download.jpg",
      "review": "The Theater Production Service turned my play into a spectacular show! The attention to detail in set design and the dedication of the cast and crew were remarkable. I'm grateful for their expertise."
    },
    {
      "id": 3,
      "name": "Cristiano Ronaldo",
      "email": "charlie@example.com",
      "picture": "https://i.ibb.co/CHZ40j0/230621042149-01-cristiano-ronaldo-euro-200-apps-062023-restricted.jpg",
      "review": "I hosted a film screening with the help of Film Screening Management, and it was a hit. They took care of everything, from finding the perfect venue to engaging the audience. The movie night was a success!"
    },
    {
      "id": 4,
      "name": " Leonel Messi ",
      "email": "david@example.com",
      "picture": "https://i.ibb.co/QCCXLQh/download-1.jpg",
      "review": "The Comedy Show Arrangements team made sure our comedy event was a barrel of laughs. The comedians were hilarious, and the stage setup was perfect. Can't wait for more comedy nights!"
    },
    {
      "id": 5,
      "name": "Neymar Jr",
      "email": "ella@example.com",
      "picture": "https://i.ibb.co/K9Xm8mZ/brazil-neymar-celebrates-extra-time-goal-croatia-world-cup-dec22.webp",
      "review": "The Event Photography and Videography team captured every magical moment of our event. The photos and videos are stunning, and they perfectly preserved the memories of our special day."
    },
    {
      "id": 6,
      "name": "Joe Biden",
      "email": "frank@example.com",
      "picture": "https://i.ibb.co/hLX76yk/Joe-Biden-presidential-portrait.jpg",
      "review": "Themed Party Planning transformed our party into a fairytale. The attention to detail in decor and entertainment was remarkable. Our guests were enchanted, and we couldn't be happier."
    }
  ]
  